import React from 'react';

import styles from './index.module.css'
export default () => {
    return (
        <div className={styles.container}>
            {`상품정보 고시
기타 재화
품명 및 모델명
시그니처 엠보서
법에 의한 인증・허가 등을 받았음을 확인할 수 있는 경우 그에 대한 사항
해당사항 없음
제조국 또는 원산지
중국
제조자(수입자)
디아틀리에
기타 재화
품명 및 모델명
디아틀리에 스티커 set
법에 의한 인증・허가 등을 받았음을 확인할 수 있는 경우 그에 대한 사항
해당사항 없음
제조국 또는 원산지
대한민국
제조자(수입자)
디아틀리에
기타 재화
품명 및 모델명
클래식 펜대 set
법에 의한 인증・허가 등을 받았음을 확인할 수 있는 경우 그에 대한 사항
해당사항 없음
제조국 또는 원산지
중국
제조자(수입자)
디아틀리에
기타 재화
품명 및 모델명
디아틀리에 편지지 set
법에 의한 인증・허가 등을 받았음을 확인할 수 있는 경우 그에 대한 사항
해당사항 없음
제조국 또는 원산지
대한민국
제조자(수입자)
디아틀리에`}
        </div>
    )
}